bash-completion
cask
emacs
gdbm
gettext
gmp
gnutls
htop
jemalloc
libevent
libffi
libidn2
libtasn1
libtermkey
libunistring
libuv
libvterm
luajit
msgpack
ncurses
neovim
nettle
openssl
p11-kit
python
readline
sqlite
tree
unbound
unibilium
wget
xz
